Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_sai_jatkovuoden_-_saamelaiskarajat_ja_utsjoki_iloitsevat_.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushanke sai jatkovuoden – Saamelaiskäräjät ja Utsjoki iloitsevat!
sme: Sámegielaid gáiddusoahpahusfidnu joatkašuvvá jagiin – Sámediggi ja Ohcejohka illudit!

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke sai jatkorahoituksen.
sme: Sámegielaid gáiddusoahpahusfidnu oaččui joatkkaruhtadeami oahpahus- ja kulturministeriijas. Ministeriija mieđihii fidnui 235 000 euro ruhtadeami jahkái 2021.

source: Opetus- ja kulttuuriministeriö myönsi hankkeelle 235 000 euron rahoituksen vuodelle 2021.
sme: Fitnu jođiha Ohcejoga gielda ja oktavuođaid gielddaide ja gávpogiidda koordinere Sámediggi.

source: Hanketta johtaa Utsjoen kunta ja yhteyksiä kuntiin ja kaupunkeihin koordinoi Saamelaiskäräjät.
sme: Sámegielaid gáiddusoahpahusfitnu lei nohkame jagi loahpas.

source: Saamen kielten etäopetushankkeen oli määrä päättyä kuluvan vuoden lopussa.
sme: Ministeriijain dahkkon ráđđádallamiin goittotge gávnnahuvvui, ahte joatkkajahki lea dárbbašlaš. Dalle sámeoahpahusa ovddidanbargojoavkku, man ministeriija lea ásahan, geargá oažžut barggus gárvvisin.

source: Ministeriön kanssa käydyissä neuvotteluissa kuitenkin päädyttiin siihen tulokseen, että jatkovuosi on tarpeen, jotta ministeriön asettama saamen opetuksen kehittämistyöryhmä ehtii saada työnsä valmiiksi.
sme: Sámegielaid ja sámegielat oahpahusa ovddidanbargojoavkku bargu joatkašuvvá jagi lohppii ja dan bargun gullá ee. válmmaštallat evttohusaid sámeoahpahusa bissovaš čoavddusin sámiid ruovttuguovlu gielddaid olggobealde.

source: Saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän työ jatkuu kuluvan vuoden loppuun ja sen tehtävänä on mm. valmistella ehdotukset saamen opetuksen pysyviksi ratkaisuiksi saamelaisten kotiseutualueen kuntien ulkopuolella.
sme: – Gáiddusoahpahusfitnu joatkkajahki lea erenomáš buorre ođas, dadjá Sámedikki ságadoalli Tuomas Aslak Juuso.

source: – Etäopetushankkeen jatkovuosi on erittäin hyvä uutinen, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Mearrádus addá doaivaga das, ahte oahpahus sámiid ruovttuguovllu olggobealde oaččolii viimmat buori coavcci.

source: – Päätös antaa toivoa siihen, että saamelaisten kotiseutualueen ulkopuolella annettava opetus saataisiin viimein tukevalle pohjalle.
sme: Sámemánát- ja nuorat ásset maŋimus statistihkaid (2019) mielde ruovttuguovllu olggobealde sullii 2000.

source: Saamelaislapsia ja -nuoria asuu viimeisten tilastojen (2019) mukaan kotiseutualueen ulkopuolella noin 2000.
sme: – Fidnu lea olahan sámemánáid ja -nuoraid dán rádjái bures, muhto stuorámus oassi sis lea liikká ain sámeoahpahusa olggobealde.

source: – Hanke on tavoittanut saamelaislapsia ja -nuoria tähän mennessä hyvin, mutta suuri osa heistä on kuitenkin edelleen saamen opetuksen ulkopuolella.
sme: Gáiddusoahpahusfidnu lea dahkan buori barggu ja lean hui ilus das, ahte Sámedikki ja Ohcejoga gieldda ovttasbargu doaibmá njuovžilit, muitala Juuso.

source: Etäopetushankkeessa on tehty hyvää työtä ja olen iloinen siitä, että yhteistyö Saamelaiskäräjien ja Utsjoen kunnan välillä sujuu saumattomasti, sanoo Juuso.
sme: Sámegielaid gáiddusoahpahusfitnu prošeaktahoavda Hanna Helander Ohcejoga gielddas illuda erenomážit das, ahte gielddat fidnejit oahpahusa boahtte jagi álkibut ja hálbbibut dán jagi ektui.

source: Saamen kielten etäopetushankkeen projektipäällikkö Hanna Helander Utsjoen kunnasta iloitsee erityisesti siitä, että kunnat saavat ensi vuonna hankkeesta opetuksen helpommin ja halvemmalla.
sme: – Dán rádjai gielddat leat máksán oahpahussii oassálastimis sullii 1000 oahppi nammii.

source: – Tähän saakka kunnat ovat maksaneet opetukseen osallistumisesta n. 1000 euroa oppilasta kohden.
sme: Boahtte jagi máksu lea dušše 100 euro.

source: Ensi vuonna oppilaskohtainen maksu tulee olemaan vain 100 euroa.
sme: –Mii sávvat, ahte ministeriija mearrádusa mielde ohppiidlohku ain lassána, dadjá Helander.

source: – Toivomme ministeriön päätöksen johtavan yhä kasvavaan oppilasmäärään, sanoo Helander.
sme: Fidnu álggii čakčat 2018 hui jođánit ja vuosttaš lohkanjagi oahpahussii bohte mielde 19 davvisámegiela, 18 anárašgiela ja 16 nuortalašgiela oahppi.

source: Hanke käynnistyi syksyllä 2018 hyvin nopeasti ja sen piiriin saatiin heti ensimmäisenä lukuvuonna 19 pohjoissaamen kielen, 18 inarinsaamen kielen ja 16 koltansaamen kielen oppilasta.
sme: – Boahtte lohkanjagi ohppiidlohku lassána 81 oahppái, sis 41 davvisámegillii, 24 anárašgillii ja 16 nuortalašgillii, muitala prošeaktakoordináhtor Arla Magga Sámedikkis.

source: – Ensi lukuvuodelle oppilasmäärä kasvaa 81 oppilaaseen, joista 41 pohjoissaamen, 24 inarinsaamen ja 16 koltansaamen oppilasta, kertoo hankekoordinaattori Arla Magga Saamelaiskäräjiltä.
sme: – Fidnu addá oahpahusa boahtte lohkanjagi 16 ovda- ja vuođđooahpahusjovkui ja guovtti logahatjovkui.

source: – Hankkeessa annetaan ensi lukuvuonna opetusta 16 esi- ja perusopetuksen ryhmälle ja kahdelle lukiolaisryhmälle.
sme: Sámedikki skuvlen- ja oahppamateriálalávdegotti ságadoalli Tauno Ljetoff illuda das, ahte fitnu ruhtademiin bastit ovddidit maiddái gáiddusoahpahusas dárbbašlaš oahppamateriála.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff on iloinen siitä, että hankevaroin pystytään kehittämään myös etäopetuksessa tarvittavaa oppimateriaalia.
sme: – Fitnu ruhtademiin leat dál guokte geasi bálkáhan skuvlen- ja oahppamateriáladoaimmahaga geassebargui oahppamateriálabargiid buot golmma sámegillii.

source: – Olemme nyt kahtena kesänä voineet palkata hankevaroin koulutus- ja oppimateriaalitoimiston kesätyöhön oppimateriaalityöntekijöitä kaikkiin kolmeen saamen kieleen.
sme: Sámedikki skuvlenčálli ja OKM sámeoahpahusa ovddidanbargojoavkku lahttu Ulla Aikio-Puoskari muitala, ahte dál leat maŋimus bottut čoavdit oahpahusa sajádaga ruovttuguovllu olggobealde.

source: Saamelaiskäräjien koulutussihteeri ja OKM:n saamen opetuksen kehittämistyöryhmän jäsen Ulla Aikio-Puoskari sanoo, että on viimeinen hetki ratkaista kotiseutualueen ulkopuolella annettavan opetuksen asema.
sme: – Menddo máŋga ahkejoavkku leat juo measta manahuvvon, go oahpahusa ii leat bastán ordnet.

source: – Liian monta ikäryhmää on jo ehditty lähes menettää, koska opetusta ei ole voitu järjestää.
sme: – Fidnu álggaheapmi jagi 2018 mearkkašii vuosttas lávkki oahpahusdili čoavdimis ruovttuguovllu gielddaid olggobealde.

source: – Hankkeen käynnistyminen vuonna 2018 merkitsi ensimmäistä askelta kotiseutualueen kuntien ulkopuolisen opetuksen tilanteen ratkaisemiseksi.
sme: Oahpahusas, man fidnu dahká vejolažžan, illudit erenomážit sámemánáid vánhemat, geat ásset ruovttuguovllu olggobealde, muitala Aikio-Puoskari.

source: Hankkeen mahdollistamasta opetuksesta iloitsevat erityisesti kotiseutualueen ulkopuolella asuvat saamelaislasten huoltajat, sanoo Aikio-Puoskari.
sme: Lassedieđut:

source: Lisätietoja:
sme: Prošeaktahoavda Hanna Helander, 040 7012 094, hanna.helander(at)edu.utsjoki.fi Prošeaktakoordináhtor Arla Magga, 040 1985 033, arla.magga(at)samediggi.fi

source: projektipäällikkö Hanna Helander 040 7012 094 hanna.helander(at)edu.utsjoki.fi hankekoordinaattori Arla Magga 040 1985 033 arla.magga(at)samediggi.fi
sme: https://www.saamenetaopetus.com/ https://www.samediggi.fi/doaibma/skuvlen-ja-oahppamateriala/?lang=dav
